[
  {
    "consejo": "Separa tus residuos en diferentes contenedores: papel, plástico, vidrio y orgánicos."
  },
  {
    "consejo": "Compra productos reciclados para fomentar la demanda de materiales reciclados."
  },
  {
    "consejo": "Reduce el consumo de agua utilizando regaderas y grifos de bajo flujo."
  },
  {
    "consejo": "Reutiliza bolsas de tela o materiales reciclados en lugar de bolsas de plástico desechables."
  },
  {
    "consejo": "Utiliza bombillas LED de bajo consumo en lugar de bombillas incandescentes."
  },
  {
    "consejo": "Opta por productos con envases reutilizables en lugar de desechables."
  },
  {
    "consejo": "Evita el uso de productos de un solo uso, como pajitas y cubiertos de plástico."
  },
  {
    "consejo": "Composta los residuos orgánicos para reducir la cantidad de basura."
  },
  {
    "consejo": "Recicla pilas y baterías de manera adecuada en puntos de recolección."
  },
  {
    "consejo": "Utiliza transporte público, bicicletas o camina en lugar de conducir solo en automóvil."
  },
  {
    "consejo": "Apaga los electrodomésticos y luces cuando no los estés usando."
  },
  {
    "consejo": "Compra alimentos a granel para reducir el uso de envases plásticos."
  },
  {
    "consejo": "Repara y da nueva vida a objetos antes de desecharlos."
  },
  {
    "consejo": "Participa en programas de recolección de residuos electrónicos."
  },
  {
    "consejo": "Utiliza productos de limpieza ecológicos y biodegradables."
  },
  {
    "consejo": "Evita la sobreexplotación de recursos naturales como el agua y la madera."
  },
  {
    "consejo": "Planta árboles y cuida la vegetación en tu área local."
  },
  {
    "consejo": "Reduce el consumo de carne y productos de origen animal para reducir la huella ecológica."
  },
  {
    "consejo": "Participa en actividades de limpieza comunitaria en parques y playas."
  },
  {
    "consejo": "Elige productos con empaques minimalistas y biodegradables."
  },
  {
    "consejo": "Apoya proyectos de energía renovable en tu comunidad."
  },
  {
    "consejo": "Recicla la ropa donando o vendiendo prendas en buen estado en lugar de desecharlas."
  },
  {
    "consejo": "Evita imprimir documentos innecesarios y utiliza papel reciclado cuando sea posible."
  },
  {
    "consejo": "Utiliza recipientes reutilizables para llevar tu comida y bebida."
  },
  {
    "consejo": "Revisa y ajusta la temperatura de tu hogar para reducir el consumo de energía."
  },
  {
    "consejo": "Promueve la educación ambiental y comparte información sobre la importancia del reciclaje."
  },
  {
    "consejo": "Reduce el uso de plásticos de un solo uso eligiendo productos duraderos y reutilizables."
  },
  {
    "consejo": "Evita el desperdicio de alimentos planificando tus comidas y almacenando adecuadamente."
  },
  {
    "consejo": "Utiliza agua de lluvia para regar tus plantas y jardín."
  },
  {
    "consejo": "Participa en programas de intercambio de objetos y ropa."
  },
  {
    "consejo": "Fomenta el uso de contenedores para reciclaje en espacios públicos y privados."
  }
]
